const TravelHome = () => {
	return (
		<div>
			Задача 2. Розробити сайт для планування подорожі (потрібно вибирати
			автобуси і готелі). <br />
			На одній сторінці знаходиться перелік автобусів, на другій сторінці
			вибираємо готелі. <br />
			Вибрати можна декілька автобусів і готелів (тоді турфірма самостійно
			вибере один доступних і вибраних вами). <br />
			На третій відображаємо результати вибору з попередніх сторінок (список
			вибраних автобусів і готелів) (тут можна видалити деякі автобуси чи
			готелі). Тут бекенд не використовуємо а константні дані.
		</div>
	)
}

export default TravelHome
